{"name":"Hospice","headerTaglineOne":"Hello 👋","headerTaglineTwo":"I'm Hospice KAKE - curious","headerTaglineThree":"Blockchain and web3 devloper","headerTaglineFour":" based in Benin , Africa.","showCursor":true,"showBlog":true,"darkMode":true,"showResume":true,"socials":[{"id":"1","title":"Github","link":"https://github.com/cryptoniciencom"},{"id":"2","title":"LinkedIn","link":"https://www.linkedin.com/in/hospicekake/"},{"id":"3","title":"Twitter","link":"https://twitter.com/hospicekake"},{"id":"4","title":"Blog","link":"https://blog.stake-easy.com/"},{"id":"5","title":"Email","link":"mailto:hello@stake-easy.com"}],"projects":[{"id":"1","title":"stakeEASY","description":"Notre projet vise à créer une plateforme de staking décentralisée basée sur la technologie blockchain, permettant aux détenteurs de cryptomonnaies de participer au processus de validation des transactions et de gagner des récompenses en retour. Le staking est une méthode de consensus utilisée par de nombreuses blockchains qui permet aux utilisateurs de verrouiller leurs cryptomonnaies pour soutenir le réseau et sécuriser les transactions.","imageSrc":"","url":"http://devs.stake-easy.com/"},{"id":"2","title":"Golden Labs","description":"Nous proposons de développer une plateforme d'incubation et de financement décentralisée basée sur la technologie blockchain pour soutenir les innovateurs digitaux et les entrepreneurs en Afrique. Ce fonds vise à faciliter l'accès au financement pour les startups prometteuses et à connecter les entrepreneurs aux investisseurs intéressés par leurs projets. Les entreprises pourront être récompensées directement pour leurs innovations, leurs solutions financières décentralisées et leur contribution à l'évolution de l'industrie financière en afrique.","imageSrc":"http://bafybeibnixjv55pwb7mfcavmr3enndsb6tezv4o7hcksihoyxv5wvdrlwu.ipfs.localhost:48084/tokenFarmContract.PNG?ixlib=rb-1.2.1&ixid=MXwxMjA3fDB8MHxjb2xsZWN0aW9uLXBhZ2V8MXwyNTY3ODl8fGVufDB8fHw%3D&auto=format&fit=crop&w=400&q=60","url":"http://stake-easy.com/"},{"id":"3","title":"Golden Gallery","description":" Notre projet consiste à créer une plateforme de streaming  innovante, offrant aux utilisateurs un accès illimité à une vaste bibliothèque de musique, de podcasts et de vidéos. Il est dédié aux créateurs de contenu numérique, tels que les artistes, les vidéastes, les écrivains et les musiciens. Ce fonds permettra de financer et d'accompagner ces créateurs dans le développement et la promotion de leurs œuvres, en utilisant la technologie blockchain pour assurer la transparence des transactions et la traçabilité des revenus.","imageSrc":"https://images.unsplash.com/photo-1504083898675-c896ecdae86e?ixlib=rb-1.2.1&ixid=MXwxMjA3fDB8MHxzZWFyY2h8MjJ8fHBhc3RlbHxlbnwwfHwwfA%3D%3D&auto=format&fit=crop&w=400&q=60","url":"http://chetanverma.com/"},{"id":"4","title":"Goden LaunchPad","description":"Nous proposons de développer une plateforme de crowdfunding cryptographique  pour soutenir l'innovation et l'entrepreneuriat en Afrique. Notre objectif est de créer un écosystème transparent, ouvert et inclusif qui permettra aux entrepreneurs, aux créateurs et aux innovateurs africain d’émettre des tokens représentant leurs actifs financiers, tels que des actions, des obligations ou des fonds d'investissement. Cette plateforme utilise la technologie blockchain pour garantir la sécurité des transactions, la transparence des fonds collectés et la distribution équitable des bénéfices. Ces tokens pourront ensuite être échangés et négociés de manière transparente sur notre plateforme, offrant ainsi une alternative moderne et efficace aux méthodes traditionnelles de trading et d'investissement","imageSrc":"https://images.unsplash.com/photo-1492171983775-a51717616c0d?ixlib=rb-1.2.1&ixid=MXwxMjA3fDB8MHxzZWFyY2h8NjB8fHBhc3RlbHxlbnwwfHwwfA%3D%3D&auto=format&fit=crop&w=400&q=60","url":"http://chetanverma.com/"},{"id":"5","title":"Golden Academy – Plateforme de financement participatives de l’éducation","description":"Nous proposons de développer une plateforme d'apprentissage décentralisée basée sur le web3, utilisant la technologie de la blockchain pour offrir des fonctionnalités innovantes et des récompenses aux apprenants. Cette plateforme vise à transformer l'expérience d'apprentissage en ligne en offrant des incitations tangibles, une transparence accrue et une collaboration peer-to-peer. La blockchain facilite également le financement participatif de l'éducation. Les étudiants peuvent lever des fonds auprès d'investisseurs potentiels en utilisant des contrats intelligents basés sur la blockchain. Cela ouvre de nouvelles opportunités pour le financement de l'éducation et l'accès à l'apprentissage pour un plus grand nombre de personnes.","imageSrc":"https://images.unsplash.com/photo-1534239143101-1b1c627395c5?ixlib=rb-1.2.1&ixid=MXwxMjA3fDB8MHxzZWFyY2h8NzZ8fHBhc3RlbHxlbnwwfHwwfA%3D%3D&auto=format&fit=crop&w=400&q=60","url":"http://chetanverma.com/"},{"id":"6","title":"Defi & Payement","description":"Nous proposons de développer une plateforme de Services Financiers Décentralisés (DeFi) qui utilise la technologie blockchain pour offrir des solutions innovantes en matière de finance et d'inclusion financière en Afrique. Notre objectif est de créer un écosystème financier transparent, ouvert et accessible à tous, en éliminant les obstacles traditionnels tels que les intermédiaires financiers et les barrières géographiques..","imageSrc":"https://images.unsplash.com/photo-1517479149777-5f3b1511d5ad?ixlib=rb-1.2.1&ixid=MXwxMjA3fDB8MHxzZWFyY2h8MTAyfHxwYXN0ZWx8ZW58MHx8MHw%3D&auto=format&fit=crop&w=400&q=60","url":"http://chetanverma.com/"}],"services":[{"id":"1","title":"Formation et éducation","description":"Nous proposons des programmes de formation complets et des ressources pédagogiques pour aider les particuliers à naviguer dans le monde des investissements en cryptomonnaies. Notre équipe d'experts offre des sessions de coaching personnalisées pour guider les particuliers dans leurs prises de décision d'investissement éclairées."},{"id":"2","title":"Services de consultation","description":"Notre équipe fournit des services de consultation aux entreprises, les conseillant sur les stratégies d'investissement en cryptomonnaies et la gestion des risques."},{"id":"3","title":"Opportunités de partenariat","description":"Nous explorons les opportunités de partenariat avec les entreprises et les organisations intéressées à proposer des services d'investissement en cryptomonnaies à leurs clients ou employés."},{"id":"4","title":"Solutions personnalisées","description":"Nous développons des solutions sur mesure pour répondre aux besoins et objectifs spécifiques de nos clients B2B dans le domaine des investissements en cryptomonnaies."}],"aboutpara":"Joignons les forces pour créer le future de la décentralisation en Afrique. Es-tu curieux d’apprendre et de monter ton startup dans la blockchain ?","resume":{"tagline":"👋  I'm a software engineer, project Leads.","description":"I have delivered world-class user experiences to millions of people. Well-versed with React, Javascript, and most of the Web frameworks.","experiences":[{"id":"1","dates":"March 2022 - Present","type":"Full Time","position":"Project Leads","bullets":"stakeEASY, Digital Trading Academy"},{"id":"d495c23b-4f65-479a-9b8a-cfbc1c089725","dates":"July 2020 - March 2022","type":"Full Time","position":"CEO of StakeEasy","bullets":"Building Web3 and Blockchain infrastructure in africa"}],"education":{"universityName":"University of Abomey Calavi","universityDate":"2015-2018","universityPara":"Degree in Accounting, Auditing, and Management Control at the University of Abomey Calavi."},"languages":["Solidity","Javascript","HTML5","CSS","Python","Ether.js"],"frameworks":["Hardhat", "Brownie","React","Fleek","Alchemy","Typescript","NodeJs"],"others":["Canva","Infuira","web.py"]}}